/* NSPanel () : <title:> (oid:6) */
"" = "";

/* NSButton (Add to Keychain) : <title:Add to Keychain> (oid:22) */
"Add to Keychain" = "Сохранить в Keychain";

/* NSTextField (Always accept this certificate) : <title:Always accept this certificate> (oid:24) */
"Always accept this certificate" = "Всегда принимать данный сертификат";

/* NSTextField (Certificate Problem) : <title:Certificate Problem> (oid:12) */
"Certificate Problem" = "Проблема с сертификатом";

/* NSButton (Continue) : <title:Continue> (oid:7) */
"Continue" = "Продолжить";

/* NSButton (Disconnect) : <title:Disconnect> (oid:8) */
"Disconnect" = "Отключиться";

